[
    {
        "id": 1,
        "book": "Cehenneme Övgü",
        "author": "Gündüz Vassaf",
        "publisher": "İletişim Yayıncılık",
        "quote": "   Duygu ve düşüncelerimizle, kendimizi, hayatın akışına bırakarak 'bulabiliriz' ancak. Bu, kendimizi kaderin rüzgârına ya da kısmetin eline bırakmak değildir. Asla. Yola çıkmadan önce ihtiyar denizcilerle konuşmalı, rüzgârlara kulak vererek onları tanımalı, sabırla tekneyi hazırlamalıyız. Sonra da engin deniz. Ama o zaman bile başka düşlere, değişikliklere ve koşullara açık tutabilmeliyiz rotamızı. Oysa, kendimizi ömür boyu sabit hedeflerle sınırlayarak sadece limandaki teknelere binmeyi ve bilinen iki iskele arasında yolculuk yapmayı yeğliyoruz. Ve bu yolculuğu ilginç kılmak için kendi kendimizi küçük maceralarla avutuyoruz. Hava raporlarını dikkatle inceliyor, tek sayılı günlerde iskele tarafında, çift sayılı günlerde sancak tarafında oturuyor, her beş saatte bir çay içiyor, gözlüklü yolcularla hiç konuşmuyor, yeşil giyenlere daima tebessüm ediyor ve tabii günün birinde vapur değiştirebileceğimize ilişkin minik bir rüyayı da kendimizden esirgemiyoruz. C'est la vie? Şu önceden kestirilebilir totaliter yaşamlarımız, insan ruhuna bir hakaret değilse, nedir?"
    },
    {
        "id": 2,
        "book": "Cehenneme Övgü",
        "author": "Gündüz Vassaf",
        "publisher": "İletişim Yayıncılık",
        "quote": "   O saniyeyi beklersiniz. Hayat boyu ulaşmak istediğiniz, hazırlandığınız o biricik 'an'ı. İnsanoğlu Ay'a ayak basıyor. 'İnsan için küçük, insanlık için dev bir adım.' Böyle diyor astronot, ayak bastığı 'an'da. Olimpiyatlarda altın madalya kazanıyorsunuz, tören yapılıyor, milli marş çalınırken gözleriniz doluyor. Sevişiyorsunuz. Venedik'i ilk kez görüyorsunuz. Ölümü hazırlayamazsınız. Hayatı hazırlayamazsınız. Onlar öylesine, olduğu gibi gelir. Hayattan bir 'an'ı soyutlayamazsınız. Hiçbir şey o 'an'a bağlı olamaz. Her şey sürecin bir parçasıdır. Geçmişteki süreçlerden belirli 'an'ları koparıp, geçmişte çok mutlu ya da çok mutsuz olduğumuza karar veremeyiz. Geçmişte yaşanmış 'an'lardan hatırladıklarımıza dayanarak yeniden kurulan şey, hapishaneden farksızdır. Hayatı dışarıda tutan bir kaledir o."
    },
    {
        "id": 3,
        "book": "Cehenneme Övgü",
        "author": "Gündüz Vassaf",
        "publisher": "İletişim Yayıncılık",
        "quote": "   Kendimizi olduğumuz gibi kabul edinceye dek bizi tutsak edecek kahramanlar. Süpermenler ve tanrılar yaratmaya devam edeceğiz. Özgür toplumda kahramanlara yer yoktur. Özgür insanın kahramanları olmaz."
    },
    {
        "id": 4,
        "book": "Cehenneme Övgü",
        "author": "Gündüz Vassaf",
        "publisher": "İletişim Yayıncılık",
        "quote": "   Psikiyatrist bireysel deliliğimizi frenleme ve sınırlama konusunda bize yardım ederken, aynı zamanda totaliter kolektif deliliğe uyum sağlamaya ve onu paylaşmaya yöneltir bizi. Onun işi, topluma ayak uydurmamızı sağlamaktır. Toplumun durup düşünecek zamanı yoktur. O hep hareket halindedir. Bu tempoya ve strese dayanamayıp saf dışı kalan bazı bireyler olduğunda, ya da bu tempoyu belirleyen idoller öldüğünde, başkaları hemen onların yerini alır. Toplumun temposuna ayak uyduramamak, onun akışını ve sürekli değişen standartlarını yakalayamamak, psikiyatrist için de bizim için de psikolojik sorunların belirtisi sayılır. Bu bağlamda, psikiyatriste giden kişi, yeniden yarış pistine çıkmadan önce yağlama servisinde teknik bakım gören bir yarış arabasına benzer. Yarışın kendisi asla sorgulanmaz. Tersine, yarışı sorgulayanlar psikiyatrist tarafından sorgulanırlar."
    },
    {
        "id": 5,
        "book": "Deniz İşçileri",
        "author": "Victor Hugo",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Yaşam sürekli bir değişimdir, ona boyun eğeriz. Rastlantının ani darbesinin ne yandan geleceğini asla bilemeyiz. Felaketler ve mutluluklar, davetsiz şahıslar gibi girerler ve çıkarlar. İnsanın dışında yer alan bir yasaları, yörüngeleri, çekim alanları vardır. Erdem illa mutluluk getirmez, suç illa sefalet getirmez; vicdanın bir mantığı, kaderin bir başka mantığı vardır, aralarında hiçbir örtüşme yoktur. Hiçbir şey öngörülemez. Karmakarışık, darbe üstüne darba alarak yaşarız. Vicdan düz bir hatta ilerler, hayat ise burgaçtır. Bu burgaç insanın başına hiç beklenmedik bir anda simsiyah bir kargaşa veya mavi bir gökyüzü getirebilir. Kaderin geçiş aşamaları yoktur. Bazen çark öyle hızlı döner ki, insan bahtının nereden nereye döndüğünü, dünü ve bugünü arasındaki bağı güçlükle seçer.",
        "translate": "Volkan Yalçıntoklu"
    },
    {
        "id": 6,
        "book": "Deniz İşçileri",
        "author": "Victor Hugo",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Gözbebeğimiz içimizdeki insanlığın tartısıdır. Kendimizi kaşlarımızın altındaki ışıkla belli ederiz. Küçük kafalar göz kırpar, büyükler ise şimşekler yayar. Gözkapaklarının altında hiçbir şeyin parıldamaması, beyin hiçbir şey düşünmüyor, yürek hiçbir şeyi sevmiyor demektir. Seven ister ve isteyen kişi şimşekler saçar ve ışıldar. Bakışlardaki alev kararlılıktan gelir; hayranlık uyandıran bu alev, çekingen düşüncelerin yanmasından oluşur.",
        "translate": "Volkan Yalçıntoklu"
    },
    {
        "id": 7,
        "book": "Dorian Gray'in Portresi",
        "author": "Oscar Wilde",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Oysa işlediği tüm günahların cezasını anında çekseydi onun için çok daha iyi olurdu. Ceza çekmenin insanı arındırıp temizleyen bir yanı vardı. İnsanın hakkaniyetli bir Tanrı'ya ettiği dua \"Günahlarımızı bağışla\" değil de, \"Yaptığımız kötülükler için bizi cezalandır,\" olmalıydı.",
        "translate": "Didar Zeynep Batumlu"
    },
    {
        "id": 8,
        "book": "Dorian Gray'in Portresi",
        "author": "Oscar Wilde",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Yaşamımızı özgür irademizle, karar vererek yönlendiremiyoruz. Yaşam denilen şeyin kendisi sinirlerle, dokularla, hücrelerle ilgili bir şeydir; düşünceler bu hücrelere gizlenir, arzular buralarda konuşlanıp hayaller kurar. Sen kendini güvende hissedebilirsin, gücünün kuvvetinin yerinde olduğunu zannedebilirsin. Fakat bir odada ya da gökyüzünde tamamen tesadüfen gözüne çarpan bir renk tonu, ya da bir zamanlar sevdiğin bir parfümün kokusu derinlerde gizli saklı anıları getirip önüne koyar. Çoktan unutulmuş bir şiirin aniden karşına çıkan bir dizesi, epeydir çalmadığın bir müziğin ezgisi; yaşamımız bu tür şeylere bağlıdır Dorian. Browning bununla ilgili yazmıştı; duyu organlarımız bizim yerimize hayal eder. An gelir beyaz bir leylağın kokusu burnuma çarpar ve ben hayatımda geçirdiğim en tuhaf ayı yeniden yaşamak zorunda kalırım.",
        "translate": "Didar Zeynep Batumlu"
    },
    {
        "id": 9,
        "book": "Bozkırkurdu",
        "author": "Herman Hesse",
        "publisher": "Yapı Kredi Yayınları",
        "quote": "   \"Dinleyin şu cümleyi: 'Gerçekte çekilen acılardan gurur duymak gerekir, her acı bize yüksek bir aşamada bulunduğumuzu anımsatır.'Ne ilginç, değil mi! Nietzsche'den seksen yıl önce söylenmiş! Ama benim size göstereceğim cümle bu değil, bekleyin bir dakika - işte buldum. Okuyorum: 'İnsanların büyük çoğunluğu yüzmeyi öğrenmeden yüzmek istemez.' Ne anlamlı bir söz, değil mi? Yüzmek istememeleri doğal, çünkü karada yaşamak için yaratılmışlar, suda değil. Ve düşünmek istememeleri de doğal, çünkü yaşamak için yaratılmışlar, düşünmek için değil! Evet, kim düşünürse, kim düşünmeyi kendisi için temel uğraş yaparsa, bunda ileri bir noktaya ulaşabilir; ne var ki, karayla suyu değiş tokuş etmiştir böyle biri ve bir gün gelir suda boğulur.\"",
        "translate": "Kâmuran Şipal"
    },
    {
        "id": 10,
        "book": "Gertrud",
        "author": "Herman Hesse",
        "publisher": "Yapı Kredi Yayınları",
        "quote": "   Genç insanların bencillik ve bağımsızlık duyguları demişti babam, gerçekleşmeyen bir istek dolayısıyla yaşamdan el çekmeye zorlar onları; oysa kendi yaşamını başkalarının yaşamına bağlı hisseden birini, içindeki heves ve arzular bu kadar ileri bir noktaya sürükleyemez.",
        "translate": "Kâmuran Şipal"
    },
    {
        "id": 11,
        "book": "Gertrud",
        "author": "Herman Hesse",
        "publisher": "Yapı Kredi Yayınları",
        "quote": "   Belki de söz konusu anlardaki aşırı derecede parlak ışıktır ki, bütün öbür anları işte öylesine karanlık gösterir. Belki de kendileri dışındaki tüm yaşamın öylesine ağır, öylesine yapışkan nitelik taşıdığı, insanı öylesine aşağılara çektiği duygusunu uyandıran, bu anlardaki özgürlüğüne kavuşmuş büyülü hafifliktir; bu anların insana sağladığı, boşlukta süzülüyor olduğu hazzıdır. Bilmiyorum, düşünce ve felsefede iyi değilimdir. Ama şunu biliyorum ki, bir mutluluki bir cennet varsa, böylesi anların şaşmadan sürüp gitmesinden başka şey değildir; bu mutluluk da çileyle, acılarda arınmayla ele geçirilebilecek gibiyse, o zaman hiçbir çile, hiçbir acı insanı yaşamdan kaçmaya zorlayacak kadar büyük sayılamaz.",
        "translate": "Kâmuran Şipal"
    },
    {
        "id": 12,
        "book": "Öldürmeyeceksin",
        "author": "Herman Hesse",
        "quote": "   Bütün dünyayı ele geçirmişsin de ruhun zarar görmüş bundan, neye yarar?",
        "translate": "Kâmuran Şipal"
    },
    {
        "id": 13,
        "book": "Öldürmeyeceksin",
        "author": "Herman Hesse",
        "quote": "   Görüyorsunuz işte, o bir sürü işiniz, pek çok çabanız ve isli dumanlı mesleklerinizle elinize geçeni! Bütün bunlardan geriye ne kaldı? Paralar uçup gitti, parayla o ödlek çabanızın tüm görkemi de silindi ortadan. Bütün bu çalışmalarınızla nerede o başardığınız büyük iş? Nerede o büyük insan, o göz kamaştırıcı kişi, eylem sahibi o kahraman? Nerededir imparatorunuz? Kimdir yerine geçen? Kim olacak bu kişi? Sonra, nerede sanatınız? Nerede yaşadığınız çağı bağışlatacak yapıtlarınız? Nerede o yüce, o sevindirici düşünceler? Yazık, göz kamaştırıcı üstün yapıtlar ortaya koymaya yetecek kadar ve doğru dürüst katlanmadınız!",
        "translate": "Kâmuran Şipal"
    },
    {
        "id": 14,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Günün birinde sende yüksek olanı artık görmeyeceksin ve sende alçak olana çok yakın olacaksın; kendi ululuğun bile bir hayalet gibi korkutacak seni. \"Her şey sahte!\" diye bağıracaksın günün birinde.\n   Yalnız kişiyi öldürmek isteyen duygular vardır; öldürmeyi başaramazlarsa eğer, onların ölmesi gerekir! Peki gücün yetiyor mu katil olmaya?\n   ...Onların üstüne çıkıyorsun: ama ne denli yükseğe çıkarsan, o denli küçük görünüyorsun hasedin gözüne. En çok da uçandan nefret edilir.\n   ...Adaletsiz davranır ve çamur atarlar onlar yalnız kişiye: ama bu yüzden daha az aydınlatmamalısın onları kardeşim, bir yıldız olmak istiyorsan eğer!",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 15,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Size yüreğimi tümüyle açmamı isterseniz, dostlarım: eğer tanrılar olsaydı, nasıl dayanırdım ben bir tanrı olmayışıma!",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 16,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Dostlarım alaycı sözler söylediler dostunuza: \"Bakın şu Zerdüşt'e\" dediler, \"Hayvanların arasındaymışçasına dolaşmıyor mu aramızda?\n   Oysa şöyledir bu sözün doğrusu: \"İdrak eden kişi, hayvanların arasındaymış g i b i dolaşır insanların arasında.\"\n   İdrak eden kişinin gözünde insan: al yanaklı bir hayvandır.",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 17,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Kısırsınız siz, b u  y ü z d e n inancınız da eksik. Oysa yaratmak zorunda olanın gelecekten haber veren rüyaları ve yıldız-burçları da olmuştur daima - ve inanmaya inanmıştır o! -",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 18,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Gevşek kaslarla ve koşumsuz bir istemle durmak: sizin için en zor şey budur, tüm yüce kişiler!\n   Güç lütufkâr olduğunda ve görünürün düzeyine indiğinde: güzellik derim ben böyle bir alçalışa.\n   Başka hiç kimseden değil, senden isterim güzelliği, ey kudretli kişi: senin iyiliğin kendini son kez yenişin olsun.\n   Her türlü kötülüğü beklerim senden: bu yüzden istiyorum senden iyiliği.\n   Sahiden, ne çok gülmüşümdür, keskin pençeleri olmadığı için kendilerini iyi zanneden zayıflara!\n   Sütunun erdemini örnek almalısın kendine: ne kadar yükselirse o kadar güzelleşir ve narinleşir, ama içten içe sertleşir ve dayanıklılaşır bu sütun.",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 19,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Ben de şu yanıtı verdim: \"Tevazumun derisi şimdiye dek nelere dayanmadı ki? Yamacında oturuyorum yüceliğimin: ne kadar yüksek benim doruklarım? Hiç kimse söylemedi henüz bana. Ama çok iyi biliyorum vadilerimi!\"\n   Bunun üzerine yeniden ses çıkarmadan konuştu benimle: \"Ey Zerdüşt, dağları yerinden oynatacak olan, vadileri ve ovaları da oynatır yerinden.\"",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 20,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Nasıl d a y a n a b i l i r l e r d i  benim mutluluğuma, eğer kazaları, kışın-zorluklarını, kutup ayısı kürkünden şapkalarını ve karlı göğün-örtülerini sermeseydim mutluluğumun üzerine!\n   Acımasaydım onların m e r h a m e t i n e :  bu kıskanç ve dert küplerinin merhametine!",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 21,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Ey kardeşlerim, sizi kutsuyor ve yeni bir asalete yöneltiyorum: geleceği doğuranlar, yetiştirenler ve geleceğin tohumunu atanlar olun, -\n   -sahiden, tüccar altınlarıyla ve tüccarlar gibi satın alabileceğiniz bir asalete değil: çünkü fiyatı olan her şeyin çok azdır değeri. \n   Nereden geldiğiniz değil, nereye gittiğiniz belirlesin bundan sonra şerefinizi! Sizin ötenize geçmek isteyen isteminiz ve ayaklarınız - bunlar belirlesin şerefinizi!",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 22,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   Bir bilgelik vardır dünyadaki pek çok şeyin kötü kokmasında: tiksinti de kanatlar ve pınarları sezmeye yarayan kudretler yaratır!",
        "translate": "Mustafa Tüzel"
    },
    {
        "id": 23,
        "book": "Böyle Söyledi Zerdüşt",
        "author": "Friedrich Nietzsche",
        "publisher": "Türkiye İş Bankası Kültür Yayınları",
        "quote": "   İşte ruhu veremliler: bunlar da doğar doğmaz ölmeye başlarlar ve yorgunluk ve feragat öğretilerine özlem duyarlar.\n   Ölmeyi çok istiyorlar ve biz de arzularına saygı duyalım! Bu ölüleri uyandırmaktan ve bu canlı tabutlara zarar vermekten kendimizi alıkoyalım!\n   Karşılarına bir hasta, bir ihtiyar ya da bir cenaze çıktığında derler ki hemen: \"Yaşamın yanlışlığı kanıtlanmıştır!\"\n   Oysa sadece kendilerinin ve varoluşun yalnızca tek bir yüzünü gören gözlerinin yanlışlığıdır kanıtlanan.",
        "translate": "Mustafa Tüzel"
    }
]